"Print backgrounds" = "打印背景";
"Print webpage information in headers and footers" = "在页眉和页脚打印网页信息";
"Show this window when %@ opens" = "当 %@ 打开时显示此窗口";
"Close" = "关闭";
"More Scripts..." = "更多脚本...";
"More Templates..." = "更多模板...";
"More Plugins..." = "更多插件...";
"Link destination:" = "链接目标：";
"Checkbox" = "复选框";
"Install & update extras automatically" = "自动安装和更新额外内容";
"%d extras installed." = "已安装 %d 个额外内容。";
"%d extras updated." = "已更新 %d 个额外内容。";